<?php

return [

    'mmCoveredOptions' => [
        '0' => 'Не',
        '50' => '50%',
        '100' => '100%',
    ],
    'mmPayable' => [
        0 => 'Дължими от собственика',
        1 => 'Дължими от договор за наем',
    ],
    'kitchenItemsOptions' => [
        0 => 'Не',
        1 => 'Да',
    ],
    'clubCardOptions' => [
        0 => 'Не',
        1 => 'Да',
    ],
    'exceptionOptions' => [
        0 => 'Не',
        1 => 'Да',
    ],
    'depositPaidOptions' => [
        0 => 'Не',
        1 => 'Да',
    ],
    'hotelCardOptions' => [
        0 => 'Не',
        1 => 'Да',
    ],
    'feesOptions' => [
        'no' => 'Не',
        'yes' => 'Да',
    ],
    'loyaltyCardOptions' => [
        0 => 'Не',
        1 => 'Да, захранване в брой',
        2 => 'Да, приспада се от наема',
    ],
    'transferOptions' => [
        'car' => 'С кола',
        'minibus' => 'С минибус',
    ],
    'touristsOptions' => [
        0 => 'Собственик',
        1 => 'Гост',
    ],
    'costsLabel' => 'Разходи',
    'servicesLabel' => 'Услуги',
    'accommodationCostsLabel' => 'Разходите за настаняване се заплащат от',
    'transferCostsLabel' => 'Трансферът от летището ще бъде платен от',
    'servicesCostsLabel' => 'Допълнителните услуги се заплащат от',
    'booking-note-pdf' => 'Моля, обърнете внимание: Настаняването е в 14:00 часа, а напускането в 12:00 часа',
    'booking-note-body' => '<p><strong>ВАЖНО:</strong></p><p><strong>Услуги</strong> - Всички услуги и разходи, които се генерират по време на ползването на апартамента, трябва да бъдат платени при напускане на апартамента. В случай, че гостите откажат да платят, всички разходи ще се считат за дълг на собственика на апартамента.</p><p>За собственици, които отдават своите апартаменти под наем и имат интензивни резервации се изисква да се направи предварително депозит, които да гарантира покриването на разходите.</p><p>Управляващото дружество си запазва правото да откаже да предоставя услуги, включително и комунални на апартаменти, които многократно не плащат генерираните разходи и консумирани услуги!</p><p><strong>Деклариране пред местните власти</strong> - Местните данъчни власти изискват всички гости да бъдат декларирани в общината. Моля, имайте предвид и декларирането на доходи, получени от дейностите за частно отдаване под наем.</p><p>Сънсет Ризорт Мениджмънт няма отношение към вашият частен бизнес, и не е в състояние да Ви помогне с това.</p><p><strong>Политика за щети</strong> - Вие носите отговорност за каквато и да е вреда/щета, причинена на сградите/комплекса/инвентара/оборудването от Вас или придружаващите Ви лица (независимо дали са настанени в сградата/комплекса) по време на престоя Ви. Сънсет Резорт Мениджмънт ЕООД си запазва правото да таксува или дебитира споменатата(ите) карта(и) с такива суми, които по свое усмотрение смята за необходими, за да компенсира или поправи загубата/щетите/разходите понесени по сградата / комплекса / инвентара / оборудването в резултат на горепосоченото. Независимо от това, Сънсет Резорт Мениджмънт ЕООД си запазва правото да започне съдебно производство срещу Вас без предизвестие, ако сметне за необходимо, за да компенсира причинената от Вас вреда/щета.</p>',

];
