<?php

return [

    'years' => '[1,1] година|[2,Inf] години',

    // All Years, All Options
    '1-1' => '',
    '1-3' => '',
    '4-4' => 'Наемателят е длъжен да заплаща всички поправки, отнасящи се до повреди, които се дължат на договореното ползване на Апартамента, както и други повреди, причинени виновно от него или пренаемателите.',
    '4-5' => 'При прекратяване на Договора Наемателят е длъжен да върне Апартамента на Наемодателя в състоянието, в което е бил нает, отчитайки нормалното изхабяване и овехтяване, следствие от договореното ползване. Под нормално изхабяване и овехтяване се има предвид оборудването , мебелите , декорациите и технически инсталации в апартамента , които в следствие на тяхното дългогодишно употребяване и амортизация се развалят, чупат или получават дефекти и имат нужда от ремонт или замяна. В тези случаи всички разходи по отстраняването на дефекта , ремонта или замяната на оборудването , мебелите , декорациите и технически инсталации вътре в апартамента са за сметка на Наемодателя и той следва да ги отсрани във възможно най- кратки срокове.',
    '5-4-5-6' => '',
    // Custom furniture, All Years, All Options
    'custom-1-1' => '\sсключва настоящия договор на свой риск, като',
    'custom-1-3' => '\sна риск на наемодателя',
    'custom-4-4' => 'Наемателят не е длъжен да заплаща на наемодателя каквито и да е било вреди или щети, причинени от ползването на имота, на мебелите и/или  на електрическите и други уреди и вещи  в него, причинени от него, негови служители или пренаематели , по време на действие на настоящия договор.',
    'custom-4-5' => 'При прекратяване на Договора Наемателят е длъжен да върне Апартамента на Наемодателя.',
    'custom-5-4-5-6' => '\n5.4. Наемодателят сключва настоящия договор изцяло на свой риск.\n5.5. Наемодателят дава изричното си съгласие, че Наемателят и/или негови служители, и/или негови пренаематели не носят каквато и да е била отговорност, съответно не дължат, каквото и да е било обезщетение за причинените, по време на действие на настоящия договор, вреди от ползването на имота, на мебелите и/или на електрическите и други уреди и вещи в него.\n5.6. В случай на повреда върху имота, на мебелите и/или на електрическите и други уреди и вещи в него, наемодателят е длъжен да предостави средства на наемателя за възстановяване на съответната вещ или за извършване на съответния ремонт, с цел позването на имота. В случай, че наемодателят не предостави необходимите средства за съответния ремонт или подмяна на вещ, то наемателят има право по свое осмотрение да извърши за сметка на наемодателя съответния ремонт и/или подмяна.',

    // All Years, All Options, MM Fees For Current Year
    '6-3' => '\n6.3. В случай на прекратяване на този договор от страна на Наемодателя, Наемодателят дължи неустойка на Наемателя равна на сумата платена от Наемателя на Управителя на Етажната собственост за текущата година.',

    // 1 Year: Option 1
    // 3 Years: All Options
    '1-3-1' => '3.1. Този Договор се сключва за срок от :period, т.е. от :from до :to г.',
    // 1 Year: Option 2 - Option 6
    '2-3-1' => '3.1. Този Договор влиза в сила на :from (включително) и изтича на :to г. (включително).',

    // All Years: Option 1
    '1-4-6' => '\n4.6. Наемателят ще позволява на Наемодателя да ползва Апартамента в периодите от :from1 до :to1:period2 като лично ползване, при условие че Наемодателят уведоми писмено Наемателя поне петнадесет дни преди всяко такова ползване. В случай, че няма такова уведомление, ще бъде осигурено алтернативно настаняване в подобен апартамент.',
    '1-4-6-period2' => ' и от :from2 до :to2,',
    '1-4-7' => '\n4.7. Наемателят ще организира и осъществи за своя сметка в рамките на две години от датата на подписване на този договор, смяната на конкретен инвентар в апартамента според степента на износване и необходимостта от неговата подмяна за да покрие изискванията на Тур оператора. Това се отнася до: телевизор; завеси и пердета; матраци; душ кабина; параван и уплътнение на вана; мокет в спалня; претапициране на диван/фотьойл.',
    // All Years: Option 5 - Option 6
    '2-4-6' => '\n4.6. Наемателят ще позволява на Наемодателя да ползва Апартамента за период от :period последователни седмици, чиито дати трябва да бъдат определени от Наемодателя и потвърдени писмено на Наемателя не по-късно от 1 април всяка година. Личното ползване може да бъде разделено на не повече от две отделни резервации по време на наемния период.',
    '2-4-6-covid' => '\n4.6. Наемателят ще позволява на Наемодателя да ползва апартамента за период от 2 (две) последователни седмици, чиито дати трябва да бъдат определени от Наемодателя и потвърдени писмено на Наемателя не по-късно от 15 дена от датата на пристигане. Личното ползване може да бъде само еднократно, без прекъсване в рамките на 14 дена.',

    // All Years: Option 1 - Option 3
    '1-2-1' => 'Част от тази сума, а именно € :mmfee ще се плати по сметката на Управителя на етажната собственост, като заплащане на таксата за поддръжка и управление на Апартамента за :year г.\n',
    '1-2-2' => 'Останалата част от наемната цена за :year г., ще се плати на Наемодателя, с банков превод до :deadline.\n',
    '1-2-3' => 'Наемодателят заявява, че приема посочените в предходните разпоредби плащания за валидни и редовни плащания на наемната цена.\n',
    '1-2-4' => 'Наемателят има право да извършва приспадане на дължимия наем със суми, дължими от Наемодателя за потребление на вода, ел. енергия, телефон, както и всякакви други услуги, предоставени на Наемодателя или негови гости на територията на комплекса. Наемателят има право да извърша приспадане на суми за покриване на разходи по отстраняването на щети причинени от Наемодателят или негови гости (дори и ако не са отседнали в апартамента) по общите части и територията на сградата и комплекса като цяло.',

    // 1 Year: Option 4 - Option 6
    '2-2-1' => 'Цялата наемна цена по чл. 2.1 ще се плати от Наемателят от името на Наемодателят по сметката на Управителя на етажната собственост, като заплащане на таксата за поддръжка и управление на Апартамента за :year г.\n',
    '2-2-2' => 'Наемодателят заявява, че приема посоченото в предходните разпоредби плащане за валидно и редовно плащане на наемната цена.',

    // 3 Years: All Options
    '3-2-1' => 'За периода от :from до :to, ще се заплати сумата от € :rent.',

    // 3 Years: Option 4 - Option 6
    '4-2-1' => 'Тази сума ще се плати по сметката на Управителя на етажната собственост, като заплащане на таксата за поддръжка и управление на Апартамента за :year г.\n',

    // 3 Years: Option 2 - Option 6
    '3-2' => '\n3.2. Наемният период за ползване на недвижимият имот от страна на Наемателя за всяка година от срока на договора е от :from (включително) до :to (включително).',

    'proxy-person' => 'ЕГН :egn, с л.к. № :passport, издадена на :issuedatг. от :issuedby, с постоянен адрес: :address',
    'proxy-company' => 'ЕИК :bulstat, със седалище и адрес на управление в: :address',

    'signatures' => 'ПОДПИСИ',
    'tenant' => 'За <strong>Наемателя</strong>',
    'landlord' => 'За <strong>Наемодателя</strong>',
    'page' => 'Страница <strong>:pagefrom</strong> от <strong>:pageto</strong>',

    'mm-year-1-1' => 'годините на срока на договора',

];
