<?php

return [

    'mmCoveredOptions' => [
        '0' => 'Нет',
        '50' => '50%',
        '100' => '100%',
    ],
    'mmPayable' => [
        0 => 'Оплачивается владельцем',
        1 => 'Оплачивается по договору аренды',
    ],
    'kitchenItemsOptions' => [
        0 => 'Нет',
        1 => 'Да',
    ],
    'clubCardOptions' => [
        0 => 'Нет',
        1 => 'Да',
    ],
    'exceptionOptions' => [
        0 => 'Нет',
        1 => 'Да',
    ],
    'depositPaidOptions' => [
        0 => 'Нет',
        1 => 'Да',
    ],
    'hotelCardOptions' => [
        0 => 'Нет',
        1 => 'Да',
    ],
    'feesOptions' => [
        'no' => 'Нет',
        'yes' => 'Да',
    ],
    'loyaltyCardOptions' => [
        0 => 'Нет',
        1 => 'Да, внесения наличных денег',
        2 => 'Да, вычитаются из Аренда',
    ],
    'transferOptions' => [
        'car' => 'На машине',
        'minibus' => 'По мини-автобусу',
    ],
    'touristsOptions' => [
        0 => 'Владелец',
        1 => 'Гость',
    ],
    'costsLabel' => 'Расходы',
    'servicesLabel' => 'Услуги',
    'accommodationCostsLabel' => 'Коммунальный услуги оплачивается',
    'transferCostsLabel' => 'Трансфер из аэропорта будет оплачен',
    'servicesCostsLabel' => 'Дополнительные услуги будут оплачены',
    'booking-note-pdf' => 'Пожалуйста, обратите внимание: Регистрация заезда 14:00 часа, а выезда в 12:00 часа',
    'booking-note-body' => '<p><strong>ВАЖНО:</strong></p><p><strong>Услуги</strong> - Все услуги и расходы, которые генерируются во время использования квартиры, нужно заплатить при отъезде из квартиры. В том случае, что гости откажутся заплатить, все расходы будут считаться долгом собственника квартиры.</p><p>Собственникам, которые сдают свои квартиры в аренду и имеют интенсивное бронирование, требуется обязательно сделать предварительный депозит, который гарантирует покрытие расходов.</p><p>Управляющая компания оставляет за собой право отказать в предоставлении услуг, включая коммунальные квартирам, которые многократно не платят генерированные расходы и потребленные услуги!</p><p><strong>Декларирование перед местными властями</strong> - Местные налоговые власти требуют, чтобы все гости были задекларированы в муниципалитете. Пожалуйста, имейте в виду также декларирование доходов, полученных от видов деятельности по частной сдаче в аренду.</p><p>Сансет Ризорт Менеджмент не имеет отношения к этому процессу, и не в состоянии помочь Вам этим.</p><p><strong>Политика в отношении ущербов</strong> - Вы несете ответственность за любое повреждение/ущерб, причиненное зданиям / комплексу / инвентарю / оборудованию Вами или лицами с Вами (независимо от того, размещены они в здании /комплексе) во время Вашего пребывания. ЕООО «Сансет Резорт Менеджмент» оставляет за собой право взимать или дебетовать упомянутую (-е) карту (-ы) такие суммы, которые по своему усмотрению считает необходимыми, чтобы компенсировать или починить убыток/ущербы/расходы, причиненные зданию / комплексу / инвентарю / оборудованию в результате указанного выше. Независимо от  этого, ЕООО «Сансет Резорт Менеджмент» оставляет за собой право возбудить судебное производство против Вас без предуведомления, если сочтет необходимым, чтобы компенсировать причиненное Вами повреждение / ущерб.</p>',

];
